
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSMenuItem"; title = "Double couche"; ObjectID = "202"; */
"202.title" = "Double couche";

/* Class = "NSMenuItem"; title = "Simple couche"; ObjectID = "203"; */
"203.title" = "Simple couche";

/* Class = "NSMenuItem"; title = "Automatique"; ObjectID = "204"; */
"204.title" = "Automatique";

/* Class = "NSTextFieldCell"; title = "Périphérique de sortie :"; ObjectID = "210"; */
"210.title" = "Périphérique de sortie :";

/* Class = "NSTextFieldCell"; title = "Couches :"; ObjectID = "211"; */
"211.title" = "Couches :";

/* Class = "NSTextFieldCell"; title = "Modèle de disque :"; ObjectID = "212"; */
"212.title" = "Modèle de disque :";

/* Class = "NSTextFieldCell"; title = "Au chargement du disque :"; ObjectID = "216"; */
"216.title" = "Au chargement du disque :";

/* Class = "NSMenuItem"; title = "Lire le film"; ObjectID = "219"; */
"219.title" = "Lire le film";

/* Class = "NSMenuItem"; title = "Afficher le menu"; ObjectID = "220"; */
"220.title" = "Afficher le menu";

/* Class = "NSTextFieldCell"; title = "Arrière-plan :"; ObjectID = "221"; */
"221.title" = "Arrière-plan :";

/* Class = "NSButtonCell"; title = "Ajouter…"; ObjectID = "222"; */
"222.title" = "Ajouter…";

/* Class = "NSButtonCell"; title = "Ajouter…"; ObjectID = "225"; */
"225.title" = "Ajouter…";

/* Class = "NSTextFieldCell"; title = "Image de titre :"; ObjectID = "226"; */
"226.title" = "Image de titre :";

/* Class = "NSButtonCell"; title = "Ajouter…"; ObjectID = "229"; */
"229.title" = "Ajouter…";

/* Class = "NSTextFieldCell"; title = "Image de logo :"; ObjectID = "230"; */
"230.title" = "Image de logo :";

/* Class = "NSButtonCell"; title = "Inclure le bouton de film en boucle"; ObjectID = "234"; */
"234.title" = "Inclure le bouton de film en boucle";

/* Class = "NSTextFieldCell"; title = "Texte d’en-tête"; ObjectID = "375"; */
"375.title" = "Texte d’en-tête";

/* Class = "NSTextFieldCell"; title = "Aperçu :"; ObjectID = "396"; */
"396.title" = "Aperçu :";

/* Class = "NSButtonCell"; title = "Marqueurs de chapitres comme sous-titres"; ObjectID = "403"; */
"403.title" = "Marqueurs de chapitres comme sous-titres";

/* Class = "NSTextFieldCell"; title = "Marqueurs :"; ObjectID = "410"; */
"410.title" = "Marqueurs :";

/* Class = "NSTextFieldCell"; title = "Boucle :"; ObjectID = "412"; */
"412.title" = "Boucle :";

/* Class = "NSTextFieldCell"; title = "Type de création :"; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "Type de création :";

/* Class = "NSTextFieldCell"; title = "Titre :"; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "Titre :";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Nom du volume :"; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "Nom du volume :";

/* Class = "NSTextFieldCell"; title = "Sous-titres incrustés :"; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "Sous-titres incrustés :";

/* Class = "NSTextFieldCell"; placeholderString = "Paramètre fictif de l’espace colorimétrique"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "Paramètre fictif de l’espace colorimétrique";

/* Class = "NSTextFieldCell"; title = "Inclure les sous-titres :"; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "Inclure les sous-titres :";

/* Class = "NSTextFieldCell"; title = "Type de projection :"; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "Type de projection :";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Espace colorimétrique :"; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "Espace colorimétrique :";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "Élément 2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "Élément 1";
